Repository: giellalt/corpus-sme
Catalog: tmx/smn/admin/sd/www.samediggi.fi/samiid_ealahusain_ja_kultuvrrain_bargan_lea_vuodustallon_sivva_boahtit_riikii.html.tmx
Source language: sme
Languages: smn

source: Sámiid ealáhusain ja kultuvrrain bargan lea vuođustallon sivva boahtit riikii
smn: Sämmilij iäláttâs já kulttuur hárjuttem lii vuáđustâllum suijâ puáttiđ enâmân

source: Stáhtaráđđi čavgii ođđajagemánu 22. beaivve riikii boahtima ráddjehusaid Suomas.
smn: Staatârääđi čovgij uđđâivemáánu 22. peeivi enâmânpuáttim raijiittâsâid Suomâst.

source: Ođđa ráddjehusat bohte fápmui 27.1. ja dat leat fámus 25.2. rádjai.
smn: Uđđâ raijiittâsah pottii vuáimán 27.1. já toh láá vyeimist 25.2. räi.

source: Nuppástusain figgojuvvo riikii boahtti johtolaga geahpedeapmái ođđa koronavirusvariánttaid lávdama eastadeami dihtii.
smn: Nubástusâiguin viggeh kepidiđ jotoluv rääji rasta, vâi puávtáččii estiđ uđđâ koronavirushaamij levânem.

source: Stáhtaráđi mearrádusa mielde sámiid ealáhusain ja kultuvrrain bargan lea vealtameahttun ja maiddái vuođustallon sivva boahtit riikii.
smn: Staatârääđi miärádâs mield sämmilij iäláttâs já kulttuur hárjuttem lii velttidmettum já vuáđustâllum suijâ puáttiđ enâmân.

source: Stáhtaráđi mearrádusa mielde sisrádjegohcima máhcaheami áigge sámit sáhttet rasttildit Suoma ja Ruoŧa ja maiddái Suoma ja Norgga gaskasaš eanarájá ja rádjejogaid meahccefievrruin maiddái eará sajiin go rádjerasttildanbáikkiid bokte.
smn: Staatârääđi miärádâs mield ton ääigi, ko sisraajij kocceem lii macâttum, te sämmiliih pyehtih moonnâđ Suomâ já Ruotâ sehe Suomâ já Taažâ koskâsii eennâmrääji já räjijuuvâi rasta meccifiävruin meid eres soojijn ko räjirastaldittemsoojij peht.

source: Mearrádus guoská Suoma rájá rasttildeami.
smn: Miärádâs kuáská Suomâ rääji rastalditmân.

source: Sisrájáid rasttildettiin galgá vuhtii váldit maiddái Norgga ja Ruoŧa virgeoapmahaččaid mearrádusaid ja rávvagiid, mat leat fámus.
smn: Ko mana sisraajij rasta, te kalga ain väldiđ huámmášumán meid vyeimist orroo Taažâ já Ruotâ virgeomâhái miärádâsâid já ravvuid.

source: Ruššii mátkkoštettiin galgá vuhtii váldit Ruošša virgeoapmahaččaid fámus leahkki mearrádusaid.
smn: Ko maađhâš Ruošân, te kalga väldiđ huámmášumán, ete magareh láá Ruošâ virgeomâhái vyeimist orroo miärádâsah.

source: Lappi rádjegozáhus ráhkkana vejolaš sisrájá rasttildanbáikkiid rabasáiggiid ráddjemii fiesttar- ja davvirájáin.
smn: Laapi räjikosáttâh ráhtádât máhđulii sisrääji rastaldittemsoojij ávusorroomaaigij raijiimân viestâr- já taveraajijn.

source: Juos rabasáiggit ráddjejuvvojit olmmošjohtolaga oasil, de rabasáiggiid olggobealde rájáid rasttildeami várás rádjerasttildanbáikkis olbmuin eaktuduvvošii rádjerasttildanlohpi.
smn: Jis ávusorroomääigih räijejuvvojeh persovnjotoluv uásild, te rääji rasta moonnâm ávusorroomaaigij ulguubeln váđáččii ulmuin räjirastaldittemlove.

source: Lohpemeannudemiin sáhtášii dán dilis dahkat vejolažžan olmmošjohtolaga, mii gehččo vealtameahttumin, rádjerasttildanbáikkiid rabasáiggiid olggobealde, ovdamearkan mearkkašahtti surggiid bargiid ja sámiid ealáhusain ja kultuvrrain bargama oasil.
smn: Lopemonâttâllâm peht puávtáččii taan tiileest toohâđ máhđulâžžân velttidmettum persovnjotoluv räjirastaldittemsoojij ávusorroomaaigij ulguubeln, tego kriittâlij suorgij pargeeh ja sämmilij iäláttâs já kulttuur hárjuttem.

source: Lappi rádjegozáhusa vástusuorggis rádjerasttildanlobi mieđiheamis mearrida rádjegozáhusa kommandánta.
smn: Laapi räjikosáttuv ovdâsvástádâskuávlust räjirastaldittemlove mieđeetmist meerrid räjikosáttuv komendeijee.

source: Juos mearriduvvo, ahte rádjerasttildanbáikkiid rabasáiggit ráddjejuvvojit, de áššis dieđihuvvo ovdal ráddjehusaid fápmuiboahtima.
smn: Jis merideh raijiđ räjirastaldittemsoojij ávusorroomaaigijd, te tieđetteh ääšist ovdilgo raijiittâsah puátih vuáimán.

source: – Sámedikki perspektiivvas lea dehálaš, ahte sámeservošis lea viidát diehtu ja sámiid guoski áššiid birra dieđihuvvo.
smn: – Sämitige uáinust lii tehálâš, ete sämmilâšsiärváduvâst lii tiätu vijđáht já ete tieđetteh sämmiláid kyeskee aašijn.

source: Rádjegiddemat leat váikkuhan sámeálbmogii viidát ja leat bargan dan ovdii, ahte stáhtat vuhtii válddášedje sámeguovllu ollima njealje riikka viidodahkii, dadjá Sámedikki ságajođiheaddji Tuomas Aslak Juuso.
smn: Räjitoppiimeh láá vaiguttâm vijđáht sämiaalmugân já mij lep porgâm ton oovdân, ete staatah váldáččii huámmášumán tom, ete sämikuávlu uulât neelji staatâ kuávlun, iätá Sämitige saavâjođetteijee Tuomas Aslak Juuso.

source: Rádjegozáhuslágádus rávve rádjerasttildanjohtolaga birra
smn: Räjikocceemlájádâs rävvee jotoluvâst rääji rasta

source: Rádjegozáhuslágádus rávve riikkavuložiid rádjerasttildanjohtolaga birra telefovnnain ja šleađgapoasttain.
smn: Räjikocceemlájádâs rävvee aalmugjesânijd jotoluvâst rääji rasta puhelin já šleđgâpoostâ peht.

source: Bálvalus lea oažžumis suomagillii, ruoŧagillii ja eaŋgalsgillii dmu 8-16 gaskasaš áigge nummiris 0295 420 100.
smn: Palvâlem puáhtá finniđ suomâkielân, ruotâkielân já eŋgâlâskielân tme 8-16 koskâsii ääigi numerist 0295 420 100.

source: Rádjegozáhuslágádusa rávvagat rádjerasttildeapmái koronapandemiija áigge (suomagillii) https://raja.fi/rajaliikenne-ohjeet-korona
smn: Räjikocceemlájádâs ravvuuh rääji rastalditmân koronapandemia ääigi (suomâkielân) https://raja.fi/rajaliikenne-ohjeet-korona

source: Riikii boahtima ráddjehusat čavgejuvvojit 27.1. (suomagillii) https://valtioneuvosto.fi/-/1410869/maahantulon-rajoituksia-kiristetaan-27.1
smn: Enâmânpuáttim raijiittâsâid čavgejeh 27.1. (suomâkielân) https://valtioneuvosto.fi/-/1410869/maahantulon-rajoituksia-kiristetaan-27.1

source: Lassidieđut
smn: Lasetiäđuh

source: Ságajođiheaddji Tuomas Aslak Juuso, tel. 040 687 3394 / 010 839 3101, tuomas.juuso(at)samediggi.fi
smn: Saavâjođetteijee Tuomas Aslak Juuso puh. 040 687 3394 / 010 839 3101, tuomas.juuso(at)samediggi.fi

source: Láhkačálli Kalle Varis, tel. 010 839 3187 / 050 384 7040, kalle.varis(at)samediggi.fi
smn: Lahâčällee Kalle Varis puh. 010 839 3187 / 050 384 7040, kalle.varis(at)samediggi.fi
